export default {
    title_card_first: "Подаруй світло дітям",
    description_card_first: "Подаруйте свято тим, хто втратив батьків через війну. Збір на планшети для розвитку і рюкзачки безпеки для дітей, які стали сиротами у цій війні. Реалізує проект благодійна організація Спасемо Україну",
    title_card_second: "Фонд Андрія Хливнюка",
    description_card_second: "Андрій Хливнюк – вокаліст гурту Бумбокс, а з 24 лютого боєць спецпідрозділу “Софія”. Фонд Андрія Хливнюка завдяки небайдужим українцям вже закупив і направив на фронт 10 розвідувальних дронів Punisher. \n" +
        "Надалі кошти будуть спрямовані на закупівлю генераторів, авто, систем безперебійного живлення для фронту.",
    title_card_third: "Допомога шпиталям та медзакладам України",
    description_card_third: "Щодня шпиталі та лікарні приймають тисячі поранених українців: військових та цивільних, і, найстрашніше - дітей. Зібрані фонди спрямовуються на медичне обладнання, медикаменти, витратні матеріали аби рятувати життя в цей тяжкий час.",
    title_card_fourth: "Фонд компетентної допомоги армії \"Повернись живим\"",
    description_card_fourth: "«Повернись живим» підвищує ефективність української армії, закуповуючи техніку та спеціальне обладнання, що зберігає життя наших захисників і підвищує їхню результативність у протидії ворогові. \n" +
        "Фонд спеціалізується на закупівлях тепловізійної, нічної та денної оптики, квадрокоптерів, автомобілів, засобів звʼязку та розвідки. Крім того, інструктори «Повернись живим» розробляють програми для вдосконалення навичок саперів, операторів БПЛА, артилеристів і снайперів.",
    title_card_fifth: "Допомога ЗСУ",
    description_card_fifth: "Національний банк України ухвалив рішення відкрити спеціальний рахунок для збору коштів на підтримку Збройних Сил України.\n" +
        "Ви також можете допомогти, зробивши внесок на будь-яку суму.\n" +
        "Разом переможемо!",
    title_card_sixth: "Гуманітарна допомога українцям",
    description_card_sixth: "Міністерство соціальної політики відкрили збір для гуманітарної допомоги українцям, які потерпають від нападу російських військ. \n" +
        "Разом -  ми сила!",
    button_donate: "пожертвувати",
    button_close: "закрити",
}
